[
  {"ID": "36", "<answer>": "Conscious and mindful perception is denied to human beings in the digital world and its social forums. Hence, in the not lost in you series (2017, pp. 34–39) the former puppets are touched and palpated performatively with a real hand on a human body. This exemplifies the missing physical contact. In one of her earliest Portrait series, Clement had already made detail photographs of body parts covered with sometimes eye-catching clothing like leopard prints. But these images, resembling cutouts or clippings and aesthetically reminiscent of articles posted online, do not reveal the person depicted in their entirety. The works have titles such as liked (2013, fig. 2) and illustrate the play on absence despite presence. They reduce to absurdity the self-esteem derived from public recognition and the fetishizing of one’s own appearance by means of the new technologies, and conversely they comment on the changed, fake body consciousness and self-embellishment.", "topics": ["art work description", "topics of work", "boundaries of human", "new human"]},
  {"ID": "37", "<answer>": "In Petite Poucette, French philosopher Michel Serres introduced the concept of “Thumbelina.” Contact between one’s own skin and the touchscreen fosters a connection between the virtual and real worlds. This moment becomes an iconic act that opens up new speculations about the relationship between man and machine.", "topics": ["boundaries of human", "philosophy", "upgrading the body"]},
  {"ID": "38", "<answer>": "Against a background of the dynamic development of new technologies and of a digital revolution, the growing together of body and technology is a highly controversial border line experience. Out of this specific relationship between inside and outside, between self and environment, emerges an interplay that no longer seems to differentiate. Clement addresses this phenomenon impressively in her new work Schmerzraum (Space of Distress, 2019, fig. 3).", "topics": ["art work description", "topics of work", "boundaries of human", "upgrading the body", "philosophy"]},
  {"ID": "38", "<answer>": "In tune with the ever-advancing progress in science and technology and a predominantly computer-driven society, Clement makes use of one of the most up-to-date medical achievements: “e-dermis.” This is an artificial electronic skin developed at Johns Hopkins University in Baltimore for people with prostheses. Its purpose is to restore feeling when they handle things to give them back a sense of touch. The sensations of pain and pleasure, both unique characteristics of living beings, can be simulated here and made usable by artificial intelligence. Clement papers a whole room with this artificial skin, thus once more creating a reversal of orderliness and conditions.", "topics": ["art work description", "topics of work", "boundaries of human", "upgrading the body", "medium"]},
  {"ID": "55", "<answer>": "This brings us up against the radical criteria and consequences involved in amalgamating current society and body technologies. The concept of being human is questioned and challenged. What are the consequences of outsourcing our consciousness? What happens when computer technologies are implanted into the human organism? These possibilities have figured in speculative visions of the future in literature or the cinema and have led to a separate philosophical genre (posthumanism), but they have long since become reality.", "topics": ["sociology", "philosophy", "boundaries of human", "upgrading the body"]},
  {"ID": "39", "<answer>": "Louisa Clement takes ethical self-doubt to a climax in her latest VR-Arbeit (VR Work, 2019). Here, the visitor encounters an artificial species—her invention of the Gliedermensch and receives, in conversation with the digital being, answers to his questions that, determined by an algorithm, are sometimes truthful and sometimes not. Clement’s work relentlessly seeks to confront the question of human existence in the digital age. Whether the outcome will be the conquest of man or the victory of humanity remains an open question.", "topics": ["medium", "art work description", "topics of work", "human-machine opposition"]},
  {"ID": "40", "<answer>": "The bombardment in the early hours of August 21, 2013, was different then all previous ones. The people in the rebel-controlled areas around the Syrian capital of Damascus heard a strange whistling sound before the rockets detonated. Soon hundreds of people with breathing problems streamed into the makeshift hospitals, others were found dead in their houses, their faces still covered with the towels they tried to protect themselves with. Those who survived the attack were short of breath and plagued by cramps. Some had to be treated for five days with oxygen, water, and atropin, which stops the transmission of nerve signals and is used as antidote for nerve gas poisoning. One week after the attack many were still sick and breaking out in sweat, extremely weary and suffering from hallucinations.", "topics": ["historical context", "social context", "use of chemical weapons", "war", "poison"]},
  {"ID": "41", "<answer>": "The worst however, according to one patient, were the nightmares. Activitists and the “Doctors without Borders“ organisation informed later that at least 335 people had been killed. In an area east of Damascus around 600 patients were admitted to a hospital, 125 of which died, among them 35 children. The sypmtoms: cramps, foaming in mouth and nose, reduced pupils – were clear indicators of nerve gas. The first victims had arrived alive, but many who were exposed to the gas for a longer period of time did not make it that far and were brought to the hospital after they had perished. Thus far a report in Welt from August 29, 2013.", "topics": ["historical context", "social context", "use of chemical weapons", "war", "poison", "psychology"]},
  {"ID": "42", "<answer>": "Researching the conflict in Syria, in northern Germany Louisa Clement discovered the remainders of the decomposition of chemical weapons. jet-black glass stones, in which – resembling pigments – the death-bringing potential is bound. Multiple loads of these stones, which are otherwise for example used for building roads, are placed on two capital pedestals in three rows at a time in the exhibition space and combined with a sound installation based on original recordings of the cooling process.", "topics": ["medium", "exhibition", "poison", "topics of work", "art work description", "artistic idea", "inspiration"]},
  {"ID": "43", "<answer>": "Both terrifying and beautiful, disturbingly dark, crystalline, stony and glassy they lie there – the material is sober and sublime at the same time, almost attractive and convenient if observed without the background described. but brutal, disgusting and cold once the story is known and one is aware of the special content. The retention of the glass stones in Fuhrwerkswaage Kunstraum and the almost geometrically straight and sacred meaning of their deeply opaque materiality and history shock and make speechless. How should one react – what reaction does such a work demand?", "topics": ["medium", "exhibition", "poison", "topics of work", "art work description"]},
  {"ID": "44", "<answer>": "Let's try a detour, as they remind me spontaneously of the works of land art, of the works of Richard Long and Robert Smithson. A Line Made by Walking was created in England in 1967 and marks the begin of the artistic trails of Richard Long, which he inscribes in the grass while walking up and down in a straight line and documents photographically. Besides the circle form, which manifests in Long's work early on, here he constructs the line of his proverbial work (mass x distance x time), visible as trace of time.", "topics": ["artistic idea", "inspiration"]},
  {"ID": "45", "<answer>": "Walking distance is always time distance as well and everyone finds it fascinating how trails and then routes are established, how grass and vegetation overall are displaced over time. Many people choose an efficient and rational, normally the shortest route between two points, a line which remains visible after a while – like ant trail in the forest.", "topics": ["philosophy", "inspiration", "topics of work"]},
  {"ID": "46", "<answer>": "Long's “sculptures“ are made visible in nature through a plot process, through the physical employment of walking a route. The day- and week-long walks in England, in Ireland, in the Alps, the Himalayas or in the deserts of Africa and Australia which followed his first line everywhere in the world, manifest themselves as artistic exploration and document the physical presence and individual time-and-space-experience of the artist. For the artist, the more “human“ aspect of the work is made visible by the temporary arrangement of stones, as the limited presence hints at the reality and transcience of human life. Sculptures, installations, and since 1981 also wall works are created which are not placed in the exterior, but through their materiality and arrangement are still connected to the mentioned landmarks.", "topics": ["artistic idea", "inspiration"]},
  {"ID": "47", "<answer>": "A short detour, Last Monday it became known that the Americans are now turning the war screw in Vietnam up another notch, they used poison gas against the guerilla. “American and Vietnamese troops have used poison gas against the Vietcong multiple time“ Associated Press reports from Saigon. \"Different non-lethal irritant gases were tested in the areas of Second and Third Corps.\" Though US-spokespeople said that gas temporarily disabling an opponent is a more humane weapon than a bomb or a bullet, the gas-story earned the US the worst press of the Vietnam war so far. "The Americans have handed the communists the perfect propaganda weapon", the Daily Mail in London stated. Radio Peking raged. "The usage of poison gas by the American bandits in South Vietnam proves their complete disregard of the elemental principles of humanity and shows them as fascist cannibals." (...)", "topics": ["historical context", "poison", "war", "use of chemical weapons", "political context"]},
  {"ID": "54", "<answer>": "In reality global opinion has fallen prey to the gas trauma of World War I, which led to the banishment of all gas weapons by the Geneva poison gas convention in 1925. The gas-taboo had only been broken three times since then: by the Japanese in China, the Italians in Abyssinia and – according to inofficial reports – the Egyptians in Yemen. (from: DER SPIEGEL 14/1965, Freie Jagd, 31.03.1965)", "topics": ["historical context", "poison", "war", "use of chemical weapons", "political context"]},
  {"ID": "48", "<answer>": "This leads me to the second land art artist Robert Smithson (and his “sucessor“ Sam Durant), who at the same time developed his theory of entropy, of sites and non-sites, crystalline forms, mirrors, soil and trees etc. in the US. What fascinates to this day, more than any other land art artists, is his new definition of existing conditions using different viewpoints.", "topics": ["artistic idea", "inspiration"]},
  {"ID": "53", "<answer>": "And insofar 1970's PARTIALLY BURIED WOODSHED at the Kent State University in Ohio is a remarkable piece of work. Robert Smithson conceived and executed this work during a week-long guest residence in January 1970. Clay was heaped upon a wodden shed by a digger until it collapsed. Years later it burned completely. And again 20 years later Sam Durant enters the game, who – given the title Partially Buried 1960s/70s Dystopia Revealed (Mick Jagger at Altamont) & Utopia Reflected (Wavy Gravy at Woodstock) – explores the utopian and dystopian moment brought about by the two music festivals.", "topics": ["artistic idea", "inspiration"]},
  {"ID": "49", "<answer>": "Durants parallel of this symbolic-historian comparison follows the idea of Simpson to not only remember the students who were killed at Kent State during the Vietnam protest, but also touches the many statements regarding the entropy of the 1960s and 70s, when the world was confronted with change – and Durant includes sound, that is music, in his wood shed sculpture.", "topics": ["historical context", "inspiration", "political context"]},
  {"ID": "50", "<answer>": "Let's return to Louisa Clement's installation. The comparison with land art might be born of a whim, but opens the problematic field of a sculpture that has both a political and aesthetic impact. Space, time, form, content, only these four aspects determine our perception and experience of art. What upon first glance is a sober arrangement of broken glass stones, discloses a horrible secret once the material and context is laid bare. Insofar it is no longer surprising that Louisa Clement uses sculptural methods, even sound in this installation as it is always a special line of argument to question one's preferred material by using a new one – and here photography (and medial images in general) as evidence- and indicator-framework with a space installation. What we see and hear is the shocking rigidity of an entropic process. Entropy as model for (our) society.", "topics": ["art work description", "topics of work", "poison", "medium", "social context"]},
  {"ID": "51", "<answer>": "Sarin, Richard Long, Robert Smithson, Sam Durant and Louisa Clement therefore exist in a genealogy of a spatial, political time stamping level, which contents of materiality always interact with and express a political consequence or motivation of action. I find it extraordinary that Louisa Clement, whose work methods of photographical observation of her surroundings and quotidian always had a constant, with this radical sculptural statement phrases a new view, a haptic dimension in the virtual space of possibility that is everyday warfare. Many thanks for this! Even if we are momentarily speechless in the face of the contemporary reality of a flood of refugees and refugee politics in Europe.", "topics": ["topics of work", "poison", "inspiration", "social context"]},
  {"ID": "52", "<answer>": "The invasion of reality into the imaginary does not happen in our art spaces, but radically politically in our immediate surroundings. Here and now. We should have a voice and spirit that brings cause and effect in a different context then the one of knowledge and power. This correlation as symbolical construct creates an awareness for strangeness, for the other, and it creates energy. Energy which is not wasted. Entropy made visible.(R. Smithson, 1973)", "topics": ["psychology", "sociology"]}
]
