[
{"ID": 150, "<answer>": "The new project is an artistic self-portrait. It’s going to be an artificial intelligent Roboter. The body is a on a 3D scan of my body based the body.", "topics": ["avatar", "current work", "artificial intelligence"]},
{"ID": 151, "<answer>": "The 'mind' should be an AI based on personal data and information about me as an artist and as a person and it should develop further by information from the internet and again the conversation the Roboter has. So far a relatively ambitious project where the technology must be very precise.", "topics": ["avatar","artificial intelligence", "interaction"]},
{"ID": 152, "<answer>": "I was very intensively busy with my portrait project, which means, I prepared the AI with answering questions about myself, personal life, art, and working life. That was quite intense, while reflecting and thinking about making that all open, was in the process quite challenging to be ok with.", "topics": ["avatar","artificial intelligence", "background", "production", "experience"]},
{"ID": 153, "<answer>": "Also you have to try not to think too much in this weird kind of being a doll and try to stay human, sound strange but this is floating a lot.", "topics": ["avatar","experience"]},
{"ID": 154, "<answer>": "With the company I talked about a edition of ten 'clones' with AI. One I want to have for exhibitions nine for selling.", "topics": ["avatar","selling the piece"]},
{"ID": 155, "<answer>": "As this is my most mentally and physically challenging project, I am trying no to plan how to handle this one.", "topics": ["avatar","experience"]},
{"ID": 156, "<answer>": "In terms of the production and how the company will promote the doll, I am working on a contract with a lawyer to make sure that the company will not use my images for other things and promotion, as well every picture of the doll will be only in commitment with me (don’t want to see that piece on you porn you know).", "topics": ["avatar","sex doll", "production"]},
{"ID": 157, "<answer>": "I am pretty sure showing an AI communicative robotic sex doll clone, will get a lot of shit storm, press and aside of that a mentally crazy challenge as well, because everybody can do with the clone what they want, especially when somebody buys one.", "topics": ["avatar","artificial intelligence","sex doll", "selling the piece", "social context"]},
{"ID": 158, "<answer>": "As I’m becoming more and more aware of how difficult and intense this piece is, I want to ask you if you want to work with that piece. I think it is hard to handle but I am sure we can do that and it will be really a new step, but could be a bit forcing.", "topics": ["avatar","experience"]},
{"ID": 160, "<answer>": "I came up with this idea last year during my research about futurism and the question how people will interact and live together. As I work a lot about human interaction and the question what about humanity nowadays and how technology is connected to our life’s.", "topics": ["avatar","inspiration", "human-machine opposition", "interaction","theme"]},
{"ID": 161, "<answer>": "The step to think about a robotic and artificial intelligent counterpart was quite small. From this point, however, I thought that an abstract counterpart is still relatively easy to deal with, for me a personal depth was missing, what exactly does it do to you when you copy a person technologically?", "topics": ["avatar","inspiration","artistic idea", "experience"]},
{"ID": 162, "<answer>": "So I decided not to take a fictional person but myself. What exactly does it do to me and how much is this copy me. Especially since these artificial persons will have a different form of existence based on me. A form that will act differently, think and 'experience' other things.", "topics": ["avatar","inspiration", "artistic idea"]},
{"ID": 163, "<answer>": "How will these dolls change based on their conversations and their intelligence.", "topics": ["avatar","artificial intelligence", "interaction"]},
{"ID": 164, "<answer>": "The body of the doll that is now produced has a location chatbot programmed. Which can conduct standardized conversation, also watch a movie with his opposite and talk about it, for example. It is able to write messages and speech is associated with its facial expressions. I want it to be as close as possible to my own personality, so it can also answer personal questions, use language similarly and also mimic opinions and reactions.", "topics": ["avatar","production", "description"]},
{"ID": 165, "<answer>": "Conversations she has when she is in the world can form and change her, so that she, like people, changes with and absorbs the influences of the world. The possibility that it completely changes I find very exciting because I also do not know who or what happens to me in life and how that changes me, it is as if the dolls lead other lives for me. For me, it's a lot about splitting off and approaching one's own person in the image that one has created for and of oneself.", "topics": ["avatar","interaction", "experience"]},
]
