[{"ID": 1, "<answer>": "Closely tied to the corporeal and its elimination is the history of political art. In the early nineteenth century, Francisco de Goya showed, in his print series The Disasters of War, the inhuman cruelty with which the bodies of political opponents were tortured, mutilated, and finally done away with.", "topics": ["political art", "art work description", "historical context", "antiwar"]}, 
{"ID": 2, "<answer>": "A good century later, in 1937, Pablo Picasso created the best-known antiwar painting of the twentieth century in the monumental Guernica. his direct reaction to the destruction of the old Basque capital by a German air squadron, in the course of which several hundred people were killed.", "topics": ["political art", "art work description", "historical context", "antiwar"]}, 
{"ID": 3, "<answer>": "The painting\'s continuing validity and timeless resonance in the twenty-first century was apparent in February 2003, when the tapestry copy hanging in the United Nations headquarters in New York was covered up while Colin Powell, US Secretary of State at the time, and Hans Blix, head of the UNMOVIC weapons inspectors, told the international media of their strategies for a possible war against Iraq.", "topics": ["political art", "historical context", "social context", "political context", "war"]}, 
{"ID": 4, "<answer>": "It was deemed unfitting that their remarks should be made in front of the antiwar painting, with its shrieking victims, so it and the victims\'s mutilated bodies were summarily hidden beneath a veil of blue fabric bearing the UN symbol. Thus the bodies of the victims of war were done away with (this time indirectly) for a second time.", "topics": ["political art", "historical context", "social context", "political context", "war", "Iraq"]}, 
{"ID": 5, "<answer>": "Particularly after 1950, against the background of World War II, the Cold War, and other military conflicts worldwide, the spectrum of politically motivated art was constantly expanding, with the killed or wounded victims the focus of most portrayals.", "topics": ["political art", "historical context", "war", "development"]}, 
{"ID": 6, "<answer>": "Susan Sontag observed that the Vietnam War, the first to be witnessed day after day by television cameras, introduced to the home front new tele-intimacy with death and destruction, while artists, for instance Martha Rosler from the US, created works that used collage techniques to drag the bodies of Vietnam War victims pictorially right into the middle of the undamaged world of Western consumer-citizens.", "topics": ["war", "medium", "informing","historical context"]}, 
{"ID": 7, "<answer>": "death is a master from Germany is a much-quoted thought from Paul Celan\'s Todesfuge (Death Fugue). Also as regards poison gas, this is sadly true. Since the start of the twentieth century, German scientists and German businesses have vied with one another in developing this chemical warfare agent.", "topics": ["historical context", "war", "chemical weapon", "poison gas", "research"]}, 
{"ID": 8, "<answer>": "The chemist Fritz Haber was among those on the German side responsible for poison gas development and for its first use in combat operations.", "topics": ["historical context", "war", "use of chemical weapon", "poison gas", "research"]}, 
{"ID": 9, "<answer>": "Born in Breslau, Fritz Haber joined the staff of the Technische Hochschule Karlsruhe (University of Applied Sciences) in 1894, ultimately becoming professor of physical chemistry and electrochemistry before, in 1911, taking on the directorship of the Kaiser-Wilhelm-Institut fuer Physikalische Chemie und Elektrochemie in Berlin.", "topics": ["historical context", "poison gas", "research", "biography"]}, 
{"ID": 10, "<answer>": "There, after the outbreak of World War I, Fritz Haber began to research chlorine gas. And it was in part the introduction of poison gas that made the rapid development of aerial reconnaissance necessary as a response, for only from the air could the network of trenches containing the bulk of the enemy fighting strength be monitored and the positions of artillery batteries and poison gas projectors located.This last aspect in particular made aerial reconnaissance highly necessary during World War I.", "topics": ["historical context", "poison gas", "development","use of chemical weapon", "war"]}, 
{"ID": 11, "<answer>": "The first use of poison gas on Germany\'s western front in 1915 highlighted a fundamental change in the strategy of warfare, which, according to Peter Sloterdijk, consisted in targeting no longer the body, but the enemy\'s environment.", "topics": ["historical context", "use of chemical weapons", "war"]}, 
{"ID": 12, "<answer>": "And so the discovery of the \'environment\' took place in the trenches of World War I. Soldiers on both sides had rendered themselves so inaccessible to the bullets and explosives intended for them that the problem of atmospheric war could not but become pressing.", "topics": ["historical context", "use of chemical weapons", "war"]}, 
{"ID": 13, "<answer>": "Although the use of poison gas was outlawed throughout the world in 1925 under the Geneva Protocol, many nations have not been deterred from repeatedly making use of this barbarous weapon.", "topics":["historical context", "illegal use of chemical weapons", "war"]}, 
{"ID": 14, "<answer>": "And over the decades, German firms made good money from dealing in death. For example, the poison gas Sarin was developed in Germany by I.G. Farben and, just like the mustard gas that Haber had developed, used to kill insects and then, during World War II, also employed as an invisible weapon against humans.", "topics": ["historical context", "illegal use of chemical weapons", "war"]}, 
{"ID": 15, "<answer>": "In general, most antiwar art is concerned with criticizing actions and objects, or topics, on a theoretical-visual level, that is, with representing a range of disasters and problems in pictorial form and considering them critically in the process.", "topics": ["antiwar art"]}, 
{"ID": 16, "<answer>": "There are only a few artists who in their artworks or installations make use of the objects and materials of war (and hence death) itself. One unusual exception is Louisa Clement\'s installation transformationsschnitt (Transformation Section, 2015).", "topics": ["art work description", "antiwar art", "use of chemical weapons", "war", "poison gas"]}, 
{"ID": 17, "<answer>": "For this, which in formal terms looks like a hybrid of Minimal and Land Art, she has used the poison gas Sarin, one of the weapons used in Syria by the dictator Assad against his own people not the gas actually used in that civil war, but some that was first delivered to Syria and subsequently rendered harmless by the UN.", "topics": ["art work description", "art school", "installation", "transformationsschnitt", "historical context", "use of chemical weapon", "war", "antiwar art", "poison gas"]}, 
{"ID": 18, "<answer>": "Some 600 tons of chemicals that could be used to make poison gas were confiscated from the Assad regime and then rendered harmless aboard the US special-purpose ship MV Cape Ray.", "topics": ["historical context", "war"]}, 
{"ID": 19, "<answer>": "Finally the deadly makeup of the gas was destroyed in special ovens in Germany at over 1,300 degrees centigrade and melted down into glass. These gleaming brown-black chunks of glass that would otherwise have been used in road-building were discovered by Clement and used for her art.", "topics": ["art work description", "medium", "production", "historical context", "war", "transformationsschnitt", "installation", "use of chemical weapon"]}, 
{"ID": 20, "<answer>": "For this installation, which is variable in form, Clement has hitherto used some 8 tons of the material, most of it dispassionately set out in abstract geometric arrangements. The lumps of glass, varying greatly in size and many of them bulky, with jagged, broken edges, are almost innocently spread out before the onlooker.", "topics": ["art work description", "medium", "production", "historical context", "war", "transformationsschnitt", "installation", "use of chemical weapon"]}, 
{"ID": 21, "<answer>": "One could take them for precious relics of some exotic culture, because of the material\'s unusual look and because the multitude of pieces lie in no particular conjunction with one another, and so give no clue to the possible purpose of the original solid mass.", "topics": ["art work description", "medium", "production", "artistic idea", "war", "transformationsschnitt", "installation", "use of chemical weapon"]}, 
{"ID": 22, "<answer>": "It is fundamentally a very aesthetic presentation provided that knowledge of the once deadly gases incorporated into molten glass does not resurrect memories of the wealth of horrid images of the victims forever in the media.", "topics": ["art work description", "medium", "artistic idea", "war", "transformationsschnitt", "installation", "use of chemical weapon"]}, 
{"ID": 23, "<answer>": "The massive physical presence of the lumps of glass makes the strongest possible contrast to the obliterated corpses of those who fell victim to the gas.", "topics": ["art work description", "artistic idea", "war", "transformationsschnitt", "installation", "use of chemical weapon"]}, 
{"ID": 24, "<answer>": "But alongside such political aspects, what Transformationsschnitt is taking for its theme is also, and above all, the presence and yet simultaneous absence of the physical. This artistic strategy runs through Clement\'s work like a scarlet thread, and so it is detectable in fracture (2014), Head (2014\-15), and Avatar (2016).", "topics": ["topics of work", "series"]}, 
{"ID": 25, "<answer>": "The technology\-humanity thematic complex is something I see rather politically. above all I find disembodiment fascinating and suspenseful, and I attack it in my work.", "topics": ["series", "topics of work", "artistic idea"]}, 
{"ID": 26, "<answer>": "Because of its totality, the absence of bodies (literally meaning the non-presence of human individuals), for example in the photographic series on one\'s way (2013), is very clearly an important theme in Clement\'s work. In the skillful artistic presentation of this absence of human individuals can be seen one of Louisa\'s work great strengths.", "topics": ["series", "topics of work", "artistic idea", "art work description", "on one\'s way"]}, 
{"ID": 27, "<answer>": "The apparent contradiction between presence and absence is also evident at another level in photographs of objects derived from warfare, or at any rate the use of force, as, for instance, in the series Weapon.", "topics": ["series", "topics of work", "artistic idea", "art work description", "weapon"]}, 
{"ID": 28, "<answer>": "Among these are photographs of weapon cases that in their cropped sectionality appear almost abstract. because of their close-up non-representationalism, their purpose is almost unfathomable.", "topics": ["series", "topics of work", "artistic idea", "art work description", "weapon"]}, 
{"ID": 29, "<answer>": "In contrast to Goya\'s drastic portrayals, showing war\'s hanged and mutilated victims, today it would be superfluous for art to take up the horror-story documentarism of the press or the Internet-spread flood of atrocity images, or to emulate their stress on savagery.", "topics": ["artistic idea", "depiction of war", "antiwar art"]}, 
{"ID": 30, "<answer>": "For most people, the real events of war are not imaginable. they are every bit as abstract as Clement\'s transformationsschnitt with is poison gas rendered harmless or the representations of weapon cases.", "topics": ["artistic idea", "depiction of war", "antiwar art", "social context"]}, 
{"ID": 31, "<answer>": "Even today, when the news media ply us so frequently with so many images of death and terror, murder and destruction, the suffering of those directly afflicted still remains every bit as unimaginable.", "topics": ["artistic idea", "depiction of war", "social context"]}, 
{"ID": 32, "<answer>": "In her work, Clement does not fall for the simple pictorial rhetoric of explicitly representing real facts. she does not work with imagery downloaded from war zones and depictions of the dead and injured.", "topics": ["artistic idea", "depiction of war", "transformationsschnitt", "weapon", "artistic school"]}, 
{"ID": 33, "<answer>": "The absence of weapons in the storage modules photographed, along with the absence of the physical contents of the gun cases, nevertheless has a drastic effect, both via the aestheticism of the obscene glossy displays and via the inherent associations of those weapons’ potential uses.", "topics": ["artistic idea", "depiction of war", "transformationsschnitt", "weapon", "artistic school"]}, 
{"ID": 34, "<answer>": "Clement\'s latest installation takes as its theme physicality and its ambivalent existence between presence and absence. In Schmerzraum (Space of Distress, 2018), she has created a walk-in environment dimensioned 360 cm high, 450 cm long, and 125 cm wide. The walls of the room are completely covered with a high-tech fabric, a so-called \'e-dermis?\'", "topics": ["art work description", "installation", "topics of work", "material", "research"]}, 
{"ID": 35, "<answer>": "This fabric, which conducts electrical impulses, was developed by Johns Hopkins University in Baltimore to enable wearers of prostheses to experience once again sensations of touch and pain in their missing extremities.", "topics": ["schmerzraum", "installation", "material", "research"]}, 
{"ID": 36, "<answer>": "On the one hand, the oblong, corridor-like spatial installation is completely empty. on the other, the person who enters is \'surrounded\' as though in skin by some twenty-one bodies, assuming that the e-dermis is mimicking human skin.", "topics": ["schmerzraum", "installation", "material", "artistic idea"]}, 
{"ID": 37, "<answer>": "Even though the gray material has a very technical feel, it creates an almost oppressive sensation when imagining the fabric \'translated\' into human skin and corresponding bodies. The \'bodies\' (i.e., the material) may be touched, which triggers the transmission of a purely hypothetical electrical stimulus.", "topics": ["schmerzraum", "installation", "material", "artistic idea"]}, 
{"ID": 38, "<answer>": "Fabric provides no feedback, and it is irrelevant whether or not the entrant knows that their touch is ineffective, because the artist is primarily concerned with the increasing discrepancy between the actions of real bodies (i.e., individuals) in a real world and the impact of the actions of actual individuals in a digital, and hence virtual, world.", "topics": ["schmerzraum", "installation", "material", "artistic idea", "experience", "illusion"]}, 
{"ID": 39, "<answer>": "Due to the breakneck pace of development of the digital world, fields of action and areas of operation are constantly expanding, and the boundary between illusion and reality is becoming more and more blurred.", "topics": ["schmerzraum", "installation", "material", "artistic idea", "experience", "illusion", "research"]}, 
{"ID": 40, "<answer>": "Where the elimination of the physical aspect of military operations is concerned, there is a real-life example in the problem of a \'Playstation mentality in the operating personnel\' controlling combat drones to some extent \'armed conflicts are increasingly turning into a kind of real video game.\'", "topics": ["virtualization", "discrepancy", "war", "psychology", "sociology"]}, 
{"ID": 41, "<answer>": "Real bodies (i.e., real people) are eliminated via (digital) remote control. for the operator, the effects of individual action are thus virtualized and trivialized in the starkest contrast to the real effects on real people being killed or injured.", "topics": ["virtualization", "discrepancy", "war", "psychology", "sociology"]}, 
{"ID": 42, "<answer>": "In tackling human interaction and social functioning in an increasingly digital world, Clement\'s work is addressing a topic as up-to-date as it is important. On the one hand, we live and communicate more and more digitally, ergo incorporeally, and many times a day we can or must legitimize ourselves by means of codes and passwords. on the other, the human body is increasingly being observed and measured.", "topics": ["series", "topics of work", "social context", "human body", "boundaries of human", "virtualization"]}, 
{"ID": 43, "<answer>": "The more we act digitally, the more important individual-physical evaluation becomes. So, for example, it is now almost impossible to travel without the validation of biometric data, since biometrics decide identity.", "topics": ["topics of work", "social context", "human body", "identification", "virtualization"]}, 
{"ID": 44, "<answer>": "Those who cannot \'identify\' themselves by means of their biometric attributes are stigmatized and effectively expatriated, we are or will become increasingly dependent on the body and its integrity.", "topics": ["topics of work", "social context", "human body", "identification", "virtualization"]}, 
{"ID": 45, "<answer>": "In order to evaluate identity-confirming data, more and more parts of the body or biometric characteristics are called upon. ranging from simple fingerprints to irises, facial recognition to DNA and even voice.", "topics": ["social context", "human body", "identification", "virtualization"]}, 
{"ID": 46, "<answer>": "The more verification strategies by means of biometric data are developed, the more opportunities for manipulating this data multiply. So, for example, it is no problem to (almost) authentically reproduce an individual human voice.", "topics": ["human body", "identification", "technology", "development"]}, 
{"ID": 47, "<answer>": "Another of Clement\'s series has sprung from this preoccupation with biometric data and makes play with the strategy of a certain decorporealization and with the presence/absence paradox: heads (2014-15).", "topics": ["art work description", "series", "topics of work"]}, 
{"ID": 48, "<answer>": "The starting point was the failed attempt to create a biometrically correct passport photo Then there arose questions like When do I fit the standardization that this kind of photo demands, and when don\'t I?, What does that sort of fitting actually mean?,What has that got to do with society?", "topics": ["heads", "series","topics of work", "background", "sociology", "exploring"]}, 
{"ID": 49, "<answer>": "In the course of this clash of meanings, Clement noticed the faceless mannequin heads, which she ultimately \'portrayed\' with the smartphone camera. she subsequently framed each individual head in the resulting fifty-part series as tightly as possible.", "topics": ["heads", "art work description", "series", "inspiration"]}, 
{"ID": 50, "<answer>": "One could read these heads as a contemporary reinterpretation of Gerhard Richter\'s \'photorealistically\' painted 48 Portraits (1971-72) of important figures of the twentieth century. Whereas Richter has portrayed only men, Clement provides beings stripped of identity, bereft of any biometric traits, that could even begin to be used to establish what sort of \'personalities\' these are.", "topics": ["head", "series", "faceless", "background", "historical context"]}, 
{"ID": 51, "<answer>": "The mannequin heads, with their avatar-like quality and absence meaning presence stand for a social development that at least partly eliminates physical appearance as the most immanent metaphor for what is human.", "topics": ["heads", "series", "social context", disembodiment]}, 
{"ID": 52, "<answer>": "State or official institutions do still call upon the human body to establish and monitor identity whenever possible, but that will not halt the trend toward disembodiment.", "topics": ["identification", "disembodiment"]}, 
{"ID": 53, "<answer>": "Where will our society be going when we are completely digital? In a series like heads, this is the question that Louisa Clement asks of us as viewers.", "topics": ["heads", "series", "invitation", "topics of work", "exploring"]}, 
{"ID": 54, "<answer>": "What is the most popular camera in the world? It\'s not a Leica nor a Canon, Nikon nor Olympus, but it is the iPhone 6 -  at least that  is what Apple is claiming on its website World Gallery where you can find photos by iphone users along with tips and tricks for better photography.", "topics": ["medium", "photography"]}, 
{"ID": 55, "<answer>": "Gabby K. added a picture of a person on a stone, which protrudes from a lake somewhere in the federal state of Washington. The special effect of the image is explained as follows. Soft Light coupled with focus on reflections gives photos often a dreamy, ethereal quality.", "topics": ["photography", "iPhone"]}, 
{"ID": 56, "<answer>": "On this particular picture the composition makes it seem almost as if the person is floating.", "topics": ["photography", "iPhone"]}, 
{"ID": 57, "<answer>": "A surreal cactus landscape immersed in the evening light of Phoenix achieves its appeal, so we read, by a restricted palette of reds and oranges.", "topics": ["photography", "iPhone"]}, 
{"ID": 58, "<answer>": "A black and white picture of raindrops sent in by Paul O. could originate from the 1950s school of subjective photography. Even an everyday motif, like drops of water on a hood, can be captured from a unique perspective and look fascinating.", "topics": ["photography", "art school", "historical context"]}, 
{"ID": 59, "<answer>": "The website does not seem to be focused on historic reference but rather on photographic effects, which is not surprising, after all, it's also about the marketing of apps and accessories.", "topics": ["photography", "iPhone"]}, 
{"ID": 60, "<answer>": "Although Louisa Clement uses an iPhone for her photos, this much is clear. her images hardly count to the favorites of the World Gallery\'s editorial board.", "topics": ["photography", "medium", "iPhone"]}, 
{"ID": 61, "<answer>": "Between the dramatic natural spectacles, breathtaking dynamic city scenes and exotic animal photographs, her works would be lonely foreign bodies among them this is not because the artist is using the outdated iphone5 but rather, because her paintings are deliberately missing everything spectacular and sensational, dreamy and fascinating, because Clement concentrates entirely on the outlying everyday things.", "topics": ["photography", "iPhone", "everydayness", "art work description", "on one\'s way"]}, 
{"ID": 62, "<answer>": "The 25-part series on one's way has been created during different train trips. The pictures show details of seats, windows, doorsteps of compartments or the pattern of the floor details you only notice through boredom on a long journey.", "topics": ["on one\'s way", "art work description", "everydayness", "series", "photography"]}, 
{"ID": 63, "<answer>": "The objects in the photos are easy to identify but Clement works with perspectives and post-production so that moments of reality become geometrically abstract compositions.", "topics": ["on one\'s way", "art work description", "everydayness", "series", "artistic idea", "art school", "photography"]}, 
{"ID": 64, "<answer>": "The use of delicate pastel shades shows the artist\'s sensitivity to colors, as Clement comes from the art of painting and later found her love for photography.", "topics": ["on one\'s way", "art work description", "everydayness", "series", "photography"]}, 
{"ID": 65, "<answer>": "Her new project Heads also uses the iPhone5.", "topics": ["heads", "series", "medium", "photography"]}, 
{"ID": 66, "<answer>": "The 50-part series Heads gathers 50 heads of mannequins that Clement has photographed in passing on the shelves of fashion stores in several European cities. She then printed the pictures in original size, framed them with almost no free space around the subject and hanged them like a frieze.", "topics": ["heads", "art work description", "series", "photography"]}, 
{"ID": 67, "<answer>": "It is not immediately clear to the viewer that the heads belong to mannequins. facial features, nor noses, mouths and eyes can be discerned in the series, just as haircuts, fashionable hats or towels. Instead, one can observe long oval forms, close in shape but still different from one another.", "topics": ["heads", "art work description", "series", "photography", "faceless", "identification"]}, 
{"ID": 68, "<answer>": "black and white objects with strong shadows on the one hand, and complicated mirror reflections and a tangle of mysterious points of light on the other. Some images are almost two-colored - orange and blue or red and black, with other complex curves of blue, red and brown tones.", "topics": ["heads", "art work description", "series", "photography"]}, 
{"ID": 69, "<answer>": "From time to time lines of seams or joints are visible, dividing the forms even more. Some are more tapered and pointy than others. The surfaces vary depending on the material of the dolls, from quite smooth, to slightly uneven, to rough. Cracks and scratches add a number of additional nuances.", "topics": ["heads", "art work description", "series", "photography", "faceless", "identification"]}, 
{"ID": 70, "<answer>": "Since modernism, mannequins fascinated photographers such as Umbo, Karl Schenker and Werner Rohde as well as artists of surrealism and new objectivity. Mostly they were concerned with the vitalization of dead mass products, the fetishization of objects true and false desire, the blurring of the boundaries between ideal and natural beauty.", "topics": ["topics of work", "background", "historical context", "art school"]}, 
{"ID": 71, "<answer>": "In comparison, the photos by Clement mannequins do not exhibit these aspects of the uncanny and disturbing. In order to be as versatile as possible in the global markets, today's mannequins cannot be assigned to a specific image of women anymore. As can be seen in the succession of Heads, the heads of the figures are sexless and so stylized that they are generally neutral ciphers for the human head.", "topics": ["heads", "art work description", "series", "photography", "faceless", "identification"]}, 
{"ID": 72, "<answer>": "The former power of seduction of female art turns to be at times cool, exuberant aesthetics of pictorial abstraction. But the emphasis on pure artistic beauty proves to be tricky.", "topics": ["series", "photography", "artistic idea"]}, 
{"ID": 73, "<answer>": "It is possible that the abolition of human traits seen as evil bitter comment on the absolutizing of the economy in politics and business. The image of man is vanishing from Clement\'s photos exactly as it is also disappearing from the bare figures on balance sheets of a sales and profit oriented social order.", "topics": ["series", "photography", "background", "social context", "political context"]}, 
{"ID": 74, "<answer>": "In an interview, Florian Ebner, Head of the Photographic Collection of the Folkwang Museum in Essen and this year's curator of the German Pavilion at the Venice Biennale, recently summarized the main themes of photography in recent decades. While in the 1980s the discussion about the panel painting dominated the photographic discourse, today it is about the circulation of the images or photos themselves.", "topics": ["photography", "topics of work", "historical context"]}, 
{"ID": 75, "<answer>": "The series Heads and also on one's way could be understood as a confrontation with art, in this case not with the strategies of history paintings - narration and overpowering - to which Clement\'s teacher Andreas Gursky takes, but with the still life.", "topics": ["photography", "topics of work", "historical context"]}]
