[
{"ID": 101, "<answer>": "That is perfect.", "topics": ["interaction"]},
{"ID": 107, "<answer>": "I really want to go there, really great chance.", "topics": ["travelling"]},
{"ID": 108, "<answer>": "Great, that would be really cool.", "topics": ["interaction"]},
{"ID": 111, "<answer>": "I hope you will have a great opening, I am pretty sure it will be fantastic!!!!", "topics": ["exhibition", "interaction"]},
{"ID": 114, "<answer>": "I already have an idea, after getting the information.", "topics": ["interaction"]},
{"ID": 115, "<answer>": "I still working on my impressions of LA it was really an amazing time over there.", "topics": ["fellowship", "research"]},

{"ID": 104, "<answer>": "I am an artist based in Germany and working in new media as video and VR but also in photography and sculpture.", "topics": ["biography"]},
{"ID": 110, "<answer>": "The copyright and credits are Louisa Clement & Acute Art. Title of the piece is aporias. It’s from 2019.", "topics": ["biography"]},
{"ID": 126, "<answer>": "My name is Louisa Clement, I am an artist from Germany", "topics": ["biography"]},

{"ID": 127, "<answer>": "My work is dealing with communication and emotion in our age.", "topics": [""]},
{"ID": 105, "<answer>": "Most of my pieces are dealing with the question of human communication and interaction in our recent world and the digital world.", "topics": [""]},
{"ID": 103, "<answer>": "My works are dealt with the future of human body, in terms of technical and medical progress and emotions as the question of relationships and love.", "topics": [""]},
{"ID": 129, "<answer>": "In my work I am dealing with the human body, its borders, and identity nowadays. Most of the time I am using mannequins for my art works. I am recently working on a new project for a upcoming museum show.", "topics": [""]},

{"ID": 102, "<answer>": "As the human friend is not able to answer, the bot cannot say, „you can speak anytime“ for example and explain how you can interact with the bots.", "topics": ["avatar", "boundaries of human", "interaction", "human-machine opposition"]},
{"ID": 118, "<answer>": "I had this question if a conversation with a bot is a real conversation, because it isn’t related to another human anymore, an AI generate its answers by itself, and is not connected to a person who is controlling it after setting it up.", "topics": ["artificial intelligence", "avatar", "interaction"]},
{"ID": 119, "<answer>": "You know a conversation is related to persons, so to human beings, to feelings, experiences, to the subconscious and to so much more, so it is about giving something and getting something back. So what is when you talk to something like an algorithm, what we are doing a lot today, is it a conversation? And what is the impact on me?", "topics": [""]},
{"ID": 121, "<answer>": "This is the space between the real and the digital world. So I needed to create this place were the bots and I can sit on the table and talk to find out this about this.", "topics": ["virtualization", "avatar", "boundaries of human", "interaction"]},
{"ID": 117, "<answer>": "For the content of the piece, I think I am using media in a different way; I didn’t want to do a VR piece so I tried to transform something into VR.", "topics": ["material", "inspiration", virtualization", "avatar"]},
{"ID": 120, "<answer>": "I wanted to scratch this border and bring myself in the situation of meeting a bot, the only place where you can meet a bot is VR.", "topics": ["virtualization", "avatar", "boundaries of human"]},
{"ID": 122, "<answer>": "The way the bots look like is related to a photographic series I did in 2017, called „Gliedermenschen“ which is again related to Heinrich von Kleists „on the marionette theatre“ where he is dealing with the marionette and the mechanist, and the relationship between both.", "topics": ["series", "gliedermenschen", "philosophy", "photography"]},
{"ID": 123, "<answer>": "The rest of the room should be as neutral as possible, because I wanted to concentrate on the conversation not on the outside, it is not about affects.", "topics": ["exhibition", "interaction", "avatar"]},
{"ID": 124, "<answer>": "The piece is now running without me what I think is quite interesting, the bots learn from the conversations they are having and every conversation they have is unique what is also interesting for the viewer, it is an unique experience nobody can have the same conversation, what I also think is interesting.", "topics": ["exhibition", "avatar", "viewer", "interaction"]},
{"ID": 125, "<answer>": "I am don’t think that it is consequent just to transform something in VR because you can, there must be a reason for a medium, always, also in VR. To me there are still some questions on VR as a space I still cannot answer in the right way, the questions on time and dimension, are the most obvious questions.", "topics": ["artistic idea", "virtualization", "philosophy"]},
{"ID": 126, "<answer>": "I build a space like we have in the real world because I wanted to have this border between digital and real, behind the door of the room you can see just white like, that is because I cannot define the virtual and the digital space right now, we have other rules in the virtual space, in terms of architecture every role is not valid, statics, weight and material is not ruled anymore, body dimension as well. Time in terms of shifting and also aging is not valid, so where is the frame in there or do we need a frame or not?", "topics": ["exhibition", "virtualization", "stopping the age", "absence of bodies"]},
{"ID": 136, "<answer>": "This portrait will be of an artificially intelligent robot whose AI is based on my personality. Once programmed, it will evolve through interaction with human counterparts, i.e. through conversation and information it receives about me through my social media and digital information.", "topics": ["artificial intelligence", "avatar"]},
{"ID": 137, "<answer>": "In addition to the negotiation of self, body and 'shell', which has accompanied the portrait for thousands of years, the fetish of the avatar, the self and the artist as fetishized representatives of the creative self, art historical and art market narratives, meet in this self-portrait.", "topics": ["avatar", "background", "boundaries of human"]},
{"ID": 139, "<answer>": "For me, the work ultimately builds on the early photographic series. Especially the emotional and the question of how I deal with artificiality in my life is one that I would like to bring to the fore here, alongside questions of author theory and institutional critique. It is also the first work for me where I work directly with my body and think offensively about selling it.", "topics": ["series", "photography", "background", "political art", "selling the piece", "illusion", "virtualization"]},

{"ID": 106, "<answer>": "Firth of all for me it is interesting to learn more about the production and theory behind the development. I think in the end my work will find more it’s easy into sculpture or installation.", "topics": ["research", "fellowship"]},


{"ID": 109, "<answer>": "The sculpture will look like the image, there you see the dummy, the bronze will be the same.", "topics": ["sculpture", "description"]},
{"ID": 130, "<answer>": "Before the show in Milan I made this new series of bronzes, these are mould of artificial intelligent sexdolls. I was interested in the emptiness of these bodies, and the line between a unique for someone made fake person and mass production.", "topics": ["series", "sculpture", "sex doll", "inspiration", "boundaries of human"]},
{"ID": 131, "<answer>": "So I ordered several moulds of these dolls and transferred them into bronzes. From that point, I started to transfer these moulds in photography as well, because I noticed that these empty bodies, the negative space become a positive space by using the iPhone to make pictures of them. To me it is comparable to social media, the digital world makes emptiness to a volume.", "topics": ["sculpture", "iPhone", "sex doll", "description", "production", "virtualization"]},
{"ID": 135, "<answer>": "Most recently, my preoccupation with the human body and human communication has led me to sculptures of sex doll shells. In my current exhibition in Berlin, the emotional negotiation of these 'empty' bodies in particular has continued for me. The imprint of a reborn was added and I was very happy about the moving, deep conversations on the opening weekend. It's nice when you realize that works can move.", "topics": ["exhibition", "sculpture", "sex doll", "boundaries of human", "motivation"]},
{"ID": 140, "<answer>": "The illusion that the viewer and especially the art buyer, who has no rules or limits in dealing with the doll (as with any art purchase), is part of the work for me.", "topics": ["selling the pieces", "sex doll", "viewer"]},
{"ID": 141, "<answer>": "The work is produced by a company that specializes in sex robots.", "topics": ["production", "sex doll"]},
{"ID": 142, "<answer>": "The contractual boundaries must be clear and absolutely watertight, because it is sensitive data and, I am aware of this, double-edged boundaries...", "topics": ["sex doll", "production", "avatar"]},
{"ID": 138, "<answer>": "The external appearance of the robot is based on a 3D scan of my body. The 'image' is a motorized, sexually functional TPE body. The head is modelled and mechanised separately in order to make facial expressions and gestures as real as possible.", "topics": ["human body", "avatar", "sex doll", "material"]},

{"ID": 116, "<answer>": "The question how aporias is programmed I cannot not answer, I am very sorry, acute art is doing all the programming stuff and I am only involved in artistic decisions and tell them what I want :) very computable.", "topics": ["aporias"]},
{"ID": 128, "<answer>": "The series „circling heads“, 2019 comprises 10 videos showing a mannequin head rotating around itself. Each video is a loop. From the first to the 10th loop the head gets more and more damaged up to complete destruction. The actual act of destruction is never shown, the videos show different states of destruction of the head.", "topics": ["series", "heads", "description"]},
{"ID": 133, "<answer>": "Next thing will be a series called inside (2020), these are very abstract photographs from the inside of the mannequins I washing to do my series avatar and not lost in you in 2016/2017.", "topics": ["series", "description", "body", "photography"]},
{"ID": 134, "<answer>": "It is based on my latest work: On the one hand, on the VR work 'Aporias', 2019, which deals with the limits of virtual space and artificial intelligence; and on the other hand, the 'Schmerzraum', 2019, in which, with the support of the Prosthetics Labs at John's Hopkins University Baltimore, I covered a room with an artificial skin that can conduct pain.", "topics": ["schmerzraum", "aporias", "description", "artificial intelligence", "material", "inspiration"]},

{"ID": 132, "<answer>": "The poison gas installation as a new work I am now working on realizing in Germany in the beginning of 2021. It is a quite intense project dealing with German history and I am very happy that me and my studio will get that done.", "topics": ["exhibition", "chemical weapon", "poison"]},
{"ID": 143, "<answer>": "on September 2019 the Heidekreis opened with the support of the state of Lower Saxony and the federal government the biggest known slag heap for explosives and chemical weapons in Germany.", "topics": ["chemical weapon", "political context"]},
{"ID": 144, "<answer>": "In close cooperation with The Hague-based OPWC, the Organisation for the Prohibition of Chemical Weapons, which has 193 member states worldwide, it was decided to salvage and defuse the ammunition that has been dormant here since the Second World War and which threatens both people and the environment.", "topics": ["chemical weapon", "use of chemical weapons", "war", "political context", "historical context"]},
{"ID": 145, "<answer>": "The history of chemical weapons and the most inhuman warfare, but also of reprocessing and rendering them harmless, is linked to the Dethlinger Teich and Munster as no other place in Germany. It ranges from the First World War to the current Syrian war, since the chemical weapons of the Assad regime, whose production is still trying to build on German knowledge, are disposed of here.", "topics": ["chemical weapon", "use of chemical weapons", "war", "poison", "historical context", "social context"]},
{"ID": 146, "<answer>": "The salvage of the historical contaminated sites, the reprocessing and disposal, which began in 2019, is unprecedented to date. 75 years after the end of the war, the 21st century meets the 20th century at the Dethlinger Teich, the international embedding of Germany, the latest research and socially anchored environmental awareness meets a mass contemptuous and destructive action and thinking; this is what has to be salvaged again and again.", "topics": ["chemical weapon", "historical context"]},
{"ID": 147, "<answer>": "I was fascinated by the "ceiling" that was laid over one of the largest stockpiles of explosive ordnance in Germany and perhaps even internationally for sealing purposes. The fact that this cover is broken open and the environment is given the chance for sustainable re-naturation is unique.", "topics": ["chemical weapon", "exhibition"]},
{"ID": 148, "<answer>": "The project envisages a two-part work. A series of photographs showing the explosive ordnance sunk into the Dethlingen pond after the Second World War, exposed in 2019. A view into a past that has not yet been is disarmed.", "topics": ["series", "chemical weapon", "war", "depiction of war", material", "exhibition"]},
{"ID": 149, "<answer>": "Concrete represents the defining building material of the 20th century, which stands for modernity and efficiency, but also for war, violence and security. 'exhibiting' as well as breaking up the concrete surface are each part of the work. After dismantling the concrete slabs, the individual fragments are piled up as a sculptural work and presented in public - inside or outside.", "topics": ["war", "material"]}
]